<!--Author: W3layouts
Author URL: http://w3layouts.com
License: Creative Commons Attribution 3.0 Unported
License URL: http://creativecommons.org/licenses/by/3.0/
-->
<!DOCTYPE HTML>
<html>
<head>
<title>شوف انت شبه مين!</title> 

<style>
@import url(https://fonts.googleapis.com/earlyaccess/amiri.css);
  /* font-family: 'Amiri', serif; */
  
  @import url(https://fonts.googleapis.com/earlyaccess/droidarabicnaskh.css);
  /*font-family: 'Droid Arabic Naskh', serif;*/
  
  @import url(https://fonts.googleapis.com/earlyaccess/lateef.css);
  /* font-family: 'Lateef', serif; */
  
  @import url(https://fonts.googleapis.com/earlyaccess/scheherazade.css);
  /*font-family: 'Scheherazade', serif;*/
  
  @import url(https://fonts.googleapis.com/earlyaccess/thabit.css);
  /* font-family: 'Thabit', serif; */

#myImgt {
    border-radius: 5px;
    cursor: pointer;
    transition: 0.3s;
}

#myImgt:hover {opacity: 0.7;}

/* The modalt (background) */
.modalt {
    display: none; /* Hidden by default */
    position: fixed; /* Stay in place */
    z-index: 1; /* Sit on top */
    padding-top: 50px; /* Location of the box */
    left: 0;
    top: 0;
    width: 100%; /* Full width */
    height: 100%; /* Full height */
    overflow: auto; /* Enable scroll if needed */
    background-color: rgb(0,0,0); /* Fallback color */
    background-color:  rgba(132,106,221,0.9) ; /* Black w/ opacity */
}

/* modalt Content (image) */
.modalt-content {
    margin: auto;
    display: block;
    width: 60%;
    max-width: 600px;
}

/* Caption of modalt Image */
#caption {
    margin: auto;
    display: block;
    width: 80%;
    max-width: 700px;
    text-align: center;
    color: #ccc;
    padding: 10px 0;
    height: 150px;
}

/* Add Animation */
.modalt-content, #caption {    
    -webkit-animation-name: zoom;
    -webkit-animation-duration: 1s;
    animation-name: zoom;
    animation-duration: 1s;
}

@-webkit-keyframes zoom {
    from {-webkit-transform:scale(0)} 
    to {-webkit-transform:scale(1)}
}

@keyframes zoom {
    from {transform:scale(0)} 
    to {transform:scale(1)}
}

/* The Close Button */
.close {
 

       margin: auto;
    display: block;
    width: 80%;
    max-width: 700px;
    text-align: center;
    color: #ccc;
    padding: 10px 0;
    height: 150px;
}

.close:hover,
.close:focus {
    color: #bbb;
    text-decoration: none;
    cursor: pointer;
}

/* 100% Image Width on Smaller Screens */
@media only screen and (max-width: 700px){
    .modalt-content {
        width: 100%;
    }
}
</style>
<link href="Temp/css/style.css" rel="stylesheet" type="text/css" media="all"/>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" /> 
<meta name="keywords" content="User Login Form Widget Responsive, Login form web template, Sign up Web Templates, Flat Web Templates, Login signup Responsive web template, Smartphone Compatible web template, free webdesigns for Nokia, Samsung, LG, SonyEricsson, Motorola web design" />


<!-- Custom Theme files -->
   <meta property="og:type"          content="product" />
  <meta property="og:title"         content=<?php
   $ActorNametemt = str_replace(' ', '_', $_GET["ActorName"]);$PlayerName = str_replace(' ', '_', $_GET["UserName"]);
   echo "شفتوا_".$PlayerName."_طلع(ت)_شبه_الممثل(ة)_".$ActorNametemt?>
    />
 <meta property="og:description"   content= " يالا ادخل شوفه شبه الممثل ده ف ايه وجرب انت كمان وشوف نفسك شبه مين "/>
  <meta property="og:site_name" content="Ludo مصر">
  <meta property="og:image" content= <?php echo 'http://ana-meen.elregisseur.com/ActorsImages/'. $_GET["ActorNum"].'.jpg'; ?> >  


<!--google fonts-->
<link href='//fonts.googleapis.com/css?family=Oswald' rel='stylesheet' type='text/css'>
<script src="Temp/js/jquery-2.1.4.min.js"></script> 

<!-- Global site tag (gtag.js) - Google Analytics -->
 <script src="Config/GoogleAnalytics_Config.js"></script>
<!-- End Google Analytics -->

</head>
<body style="font-family:'Droid Arabic Naskh', serif; font-size:15px;background: url(images/bg-02.jpg)center no-repeat fixed ">	
    
    <script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = 'https://connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.10&appId=979910648813963';
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
 

<?php 
 
 class ActorClass { 
    public $borg ; 
    public $mo7afza ; 
    public $name ; 
    public $gender ; 
}

$actors =array();
$actors = [

      ["borg" =>"1"  , "mo7afza"=> "8" ,"name" =>"عبدالمنعم إبراهيم","gender" =>"m"],
      ["borg" =>"5"  , "mo7afza"=> "26" ,"name" =>"نور الشريف","gender" =>"m"],
	  ["borg" =>"6"  , "mo7afza"=> "22" ,"name" =>"أحمد بدير","gender" =>"m"],
	  ["borg" =>"5"  , "mo7afza"=> "0" ,"name" =>"محمد رمضان","gender" =>"m"],
	  ["borg" =>"6"  , "mo7afza"=> "28" ,"name" =>"أحمد مكي","gender" =>"m"],
	  ["borg" =>"1"  , "mo7afza"=> "28" ,"name" =>"مي عز الدين","gender" =>"f"],
	  ["borg" =>"9"  , "mo7afza"=> "28" ,"name" =>"عبدالسلام النابلسي","gender" =>"m"],
	  ["borg" =>"12"  , "mo7afza"=> "28" ,"name" =>"شيرين سيف النصر","gender" =>"f"],
	  ["borg" =>"1"  , "mo7afza"=> "28" ,"name" =>"غادة عادل","gender" =>"f"],
	  ["borg" =>"1"  , "mo7afza"=> "28" ,"name" =>"هنا شيحة","gender" =>"f"],
	  ["borg" =>"10"  , "mo7afza"=> "28" ,"name" =>"ليلى فوزي","gender" =>"f"],
	  ["borg" =>"2"  , "mo7afza"=> "28" ,"name" =>"ماري منيب","gender" =>"f"],




      ["borg" =>"9"  , "mo7afza"=> "18" ,"name" =>"ريهام عبدالغفور","gender" =>"f"],
      ["borg" =>"5"  , "mo7afza"=> "12" ,"name" =>"شريف منير","gender" =>"m"],
	  ["borg" =>"7"  , "mo7afza"=> "23" ,"name" =>"علاء مرسي","gender" =>"m"],
	  ["borg" =>"6"  , "mo7afza"=> "12" ,"name" =>"ليلى فهمي","gender" =>"f"],
	  ["borg" =>"8"  , "mo7afza"=> "12" ,"name" =>"دينا فؤاد","gender" =>"f"],
	  ["borg" =>"5"  , "mo7afza"=> "13" ,"name" =>"حسن الرداد","gender" =>"m"],
	  ["borg" =>"4"  , "mo7afza"=> "1" ,"name" =>"ياسر جلال","gender" =>"m"],
	  ["borg" =>"12"  , "mo7afza"=> "1" ,"name" =>"نيللي كريم","gender" =>"f"],
	  ["borg" =>"10"  , "mo7afza"=> "9" ,"name" =>"عمرو دياب","gender" =>"m"],
	  ["borg" =>"9"  , "mo7afza"=> "2" ,"name" =>"فايق عزب","gender" =>"m"],
	  ["borg" =>"8"  , "mo7afza"=> "15" ,"name" =>"فتحية طنطاوي","gender" =>"f"],




	  ["borg" =>"3"  , "mo7afza"=> "20" ,"name" =>"أحمد السقا","gender" =>"m"],
      ["borg" =>"1"  , "mo7afza"=> "20" ,"name" =>"ياسمين عبدالعزيز","gender" =>"f"],
	  ["borg" =>"12"  , "mo7afza"=> "11" ,"name" =>"محمود حميدة","gender" =>"m"],
	  
	  ["borg" =>"2"  , "mo7afza"=> "21" ,"name" =>"صلاح منصور","gender" =>"m"],
	  ["borg" =>"6"  , "mo7afza"=> "25" ,"name" =>"نضال الشافعي","gender" =>"m"],
	  ["borg" =>"5"  , "mo7afza"=> "25" ,"name" =>"فيفي عبده","gender" =>"f"],
	  ["borg" =>"8"  , "mo7afza"=> "16" ,"name" =>"عمرو واكد","gender" =>"m"],
	  ["borg" =>"7"  , "mo7afza"=> "16" ,"name" =>"غادة عبد الرازق","gender" =>"f"],
	  ["borg" =>"10"  , "mo7afza"=> "18" ,"name" =>"محمود البزاوي","gender" =>"m"],
	  ["borg" =>"12"  , "mo7afza"=> "18" ,"name" =>"مي كساب","gender" =>"f"],

//  


	  ["borg" =>"2"  , "mo7afza"=> "20" ,"name" =>"أحمد راتب","gender" =>"m"],
      ["borg" =>"1"  , "mo7afza"=> "1" ,"name" =>"نجوي فؤاد","gender" =>"f"],
	  ["borg" =>"1"  , "mo7afza"=> "20" ,"name" =>"ليلى علوي","gender" =>"f"],
	  ["borg" =>"2"  , "mo7afza"=> "16" ,"name" =>"عبد الله غيث","gender" =>"m"],
	  ["borg" =>"3"  , "mo7afza"=> "1" ,"name" =>"فردوس عبد الحميد","gender" =>"f"],
	  ["borg" =>"3"  , "mo7afza"=> "2" ,"name" =>"تحيه كاريوكا","gender" =>"f"],
	  ["borg" =>"2"  , "mo7afza"=> "1" ,"name" =>"محمود ذوالفقار","gender" =>"m"],
	  ["borg" =>"2"  , "mo7afza"=> "9" ,"name" =>"محمود ياسين","gender" =>"m"],
	  ["borg" =>"4"  , "mo7afza"=> "1" ,"name" =>"أحمد رمزى","gender" =>"m"],
	  ["borg" =>"4"  , "mo7afza"=> "16" ,"name" =>"حماده هلال","gender" =>"m"],
	  ["borg" =>"4"  , "mo7afza"=> "20" ,"name" =>"سميحه ايوب","gender" =>"f"],
	  ["borg" =>"3"  , "mo7afza"=> "20" ,"name" =>"شيرين","gender" =>"f"],
	  
	  ["borg" =>"5"  , "mo7afza"=> "20" ,"name" =>"وائل نور","gender" =>"m"],
	  ["borg" =>"5"  , "mo7afza"=> "20" ,"name" =>"سناء جميل","gender" =>"f"],
	  ["borg" =>"4"  , "mo7afza"=> "20" ,"name" =>"نجوى ابراهيم","gender" =>"f"],
	  ["borg" =>"5"  , "mo7afza"=> "12" ,"name" =>"عادل امام","gender" =>"m"],
	  ["borg" =>"5"  , "mo7afza"=> "25" ,"name" =>"توفيق الدقن","gender" =>"m"],
	  ["borg" =>"5"  , "mo7afza"=> "8" ,"name" =>"ساميه جمال","gender" =>"f"],
	  ["borg" =>"5"  , "mo7afza"=> "18" ,"name" =>"ماجده","gender" =>"f"],
	  ["borg" =>"6"  , "mo7afza"=> "20" ,"name" =>"سيمون","gender" =>"f"],
	  ["borg" =>"6"  , "mo7afza"=> "1" ,"name" =>"هالة فاخر","gender" =>"f"],
	  ["borg" =>"6"  , "mo7afza"=> "1" ,"name" =>"محمود عبد العزيز","gender" =>"m"],
	  ["borg" =>"6"  , "mo7afza"=> "20" ,"name" =>"محمد عوض","gender" =>"m"],
	  ["borg" =>"8"  , "mo7afza"=> "20" ,"name" =>"أحمد عز","gender" =>"m"],
	  ["borg" =>"8"  , "mo7afza"=> "11" ,"name" =>"منه شلبى","gender" =>"f"],
	  ["borg" =>"7" , "mo7afza"=> "20" ,"name" =>"كريمه مختار","gender" =>"f"],
	  ["borg" =>"8"  , "mo7afza"=> "11" ,"name" =>"كريم عبد العزيز","gender" =>"m"],
	  ["borg" =>"8"  , "mo7afza"=> "1" ,"name" =>"رشدى اباظه","gender" =>"m"],
	  ["borg" =>"9"  , "mo7afza"=> "20" ,"name" =>"اثار الحكيم","gender" =>"f"],
	  ["borg" =>"9"  , "mo7afza"=> "12" ,"name" =>"خالد النبوي","gender" =>"m"],
	  ["borg" =>"9"  , "mo7afza"=> "20" ,"name" =>"فؤاد المهندس","gender" =>"m"],
	  ["borg" =>"9"  , "mo7afza"=> "7" ,"name" =>"عبلة كامل","gender" =>"f"],
	  ["borg" =>"9"  , "mo7afza"=> "2" ,"name" =>"رجاء الجداوى","gender" =>"f"],
	  ["borg" =>"10"  , "mo7afza"=> "20" ,"name" =>"انور وجدى","gender" =>"m"],
	  ["borg" =>"10"  , "mo7afza"=> "20" ,"name" =>"سوسن بدر","gender" =>"f"],
	  ["borg" =>"10"  , "mo7afza"=> "20" ,"name" =>"صابرين","gender" =>"f"],
	  ["borg" =>"11"  , "mo7afza"=> "20" ,"name" =>"منى ذكى","gender" =>"f"],
	  ["borg" =>"11"  , "mo7afza"=> "20" ,"name" =>"لبلبة","gender" =>"f"],
	  ["borg" =>"11"  , "mo7afza"=> "12" ,"name" =>"سامى العدل","gender" =>"m"],
	  ["borg" =>"11"  , "mo7afza"=> "16" ,"name" =>"أحمد زكى","gender" =>"m"],
	  ["borg" =>"1"  , "mo7afza"=> "2" ,"name" =>"محمد فؤاد","gender" =>"m"],
	  ["borg" =>"12"  , "mo7afza"=> "20" ,"name" =>"محمود الميلجى","gender" =>"m"],
	  ["borg" =>"12"  , "mo7afza"=> "20" ,"name" =>"نجلاء فتحى","gender" =>"f"],
	  ["borg" =>"12"  , "mo7afza"=> "7" ,"name" =>"عفاف شعيب","gender" =>"f"],
	  ["borg" =>"2"  , "mo7afza"=> "20" ,"name" =>"شاديه","gender" =>"f"],
	  ["borg" =>"3"  , "mo7afza"=> "20" ,"name" =>"يسرا","gender" =>"f"],
	  ["borg" =>"1"  , "mo7afza"=> "20" ,"name" =>"حسين رياض","gender" =>"m"],
	  ["borg" =>"4"  , "mo7afza"=> "20" ,"name" =>"حسين فهمى","gender" =>"m"],
	  ["borg" =>"9"  , "mo7afza"=> "13" ,"name" =>"انعام سالوسة","gender" =>"f"],
	  ["borg" =>"10"  , "mo7afza"=> "13" ,"name" =>"سعد اردش","gender" =>"m"],
	  ["borg" =>"2"  , "mo7afza"=> "13" ,"name" =>"سهير البابلى","gender" =>"f"],
	  ["borg" =>"7"  , "mo7afza"=> "19" ,"name" =>"يوسف بك وهبة","gender" =>"m"],
	  ["borg" =>"1"  , "mo7afza"=> "19" ,"name" =>"مريم فخر الدين","gender" =>"f"],
	  ["borg" =>"1"  , "mo7afza"=> "19" ,"name" =>"يوسف فخر الدين","gender" =>"m"],
	  ["borg" =>"3"  , "mo7afza"=> "2" ,"name" =>"تحيه كاريكى","gender" =>"f"],
	  ["borg" =>"9"  , "mo7afza"=> "15" ,"name" =>"اسماعيل ياسين","gender" =>"m"],
	  ["borg" =>"4"  , "mo7afza"=> "18" ,"name" =>"أمينه رزق","gender" =>"f"],
	  ["borg" =>"1"  , "mo7afza"=> "18" ,"name" =>"صفيه العمرى","gender" =>"f"],
	  ["borg" =>"1"  , "mo7afza"=> "18" ,"name" =>"صلاح ذو الفقار","gender" =>"m"],
	  
	  ["borg" =>"3"  , "mo7afza"=> "7" ,"name" =>"محمود الجندى","gender" =>"m"],
	  ["borg" =>"3"  , "mo7afza"=> "26" ,"name" =>"مرفت أمين","gender" =>"f"],
	  
	  ["borg" =>"11"  , "mo7afza"=> "26" ,"name" =>"هانى رمزى","gender" =>"m"],
	  ["borg" =>"12"  , "mo7afza"=> "14" ,"name" =>"عماد حمدى","gender" =>"m"],
	  ["borg" =>"6"  , "mo7afza"=> "14" ,"name" =>"جورج سيدهم","gender" =>"m"],
	  ["borg" =>"1"  , "mo7afza"=> "14" ,"name" =>"ناديه لطفى","gender" =>"f"],
	  ["borg" =>"11"  , "mo7afza"=> "8" ,"name" =>"برلنتى حمدى","gender" =>"f"],
	  ["borg" =>"1"  , "mo7afza"=> "8" ,"name" =>"ناهد شريف","gender" =>"f"],
	  ["borg" =>"7"  , "mo7afza"=> "23" ,"name" =>"وداد حمدى","gender" =>"f"],
	  ["borg" =>"3"  , "mo7afza"=> "9" ,"name" =>"سهير رمزى","gender" =>"f"],
	  ["borg" =>"2"  , "mo7afza"=> "4" ,"name" =>"سناء شافع","gender" =>"m"],
	  ["borg" =>"9"  , "mo7afza"=> "4" ,"name" =>"محمد رضا","gender" =>"m"],
	  ["borg" =>"1"  , "mo7afza"=> "4" ,"name" =>"سمير غانم","gender" =>"m"],
	  ["borg" =>"10"  , "mo7afza"=> "3" ,"name" =>"محمد منير","gender" =>"m"],
	  ["borg" =>"11"  , "mo7afza"=> "21" ,"name" =>"أحمد حلمي","gender" =>"m"],
	  ["borg" =>"8"  , "mo7afza"=> "25" ,"name" =>"سعيد صالح","gender" =>"m"],
	  ["borg" =>"2"  , "mo7afza"=> "25" ,"name" =>"فاروق الفيشاوى","gender" =>"m"],
	  ["borg" =>"11"  , "mo7afza"=> "1" ,"name" =>"هند رستم","gender" =>"f"],
	  ["borg" =>"6"  , "mo7afza"=> "1" ,"name" =>"زهره العلا","gender" =>"f"]
	 
	 ];
      
    
 $mo7fzat= [

 "محافظة الإسكندرية هى العاصمة الثانية بعد القاهرة، الميناء الأول لجمهورية مصر العربية
تأسست مدينة الإسكندرية على يد الاسكندر الأكبر المقدوني عام 332 قبل الميلاد
فبعد دخوله لمصر وجد قرية تدعي راقودة علي البحر الأبيض المتوسط مقابلها جزيرة تدعي جزيرة فاروس، فقرر أن يربط بين القرية والجزيرة، ويبني في هذا المكان مدينة تحمل اسمه, وتكون عاصمة للبلاد بدلا من منف

تعتبر الإسكندرية من المحافظات العريقة في مجال الرياضة حيث يحسن معظم أهلها السباحة بحكم تواجدها على شاطئ البحر كما لها فريق متميز في كرة القدم وهو الاتحاد السكندري، كما يوجد بها نادي سموحة الرياضي وهو من النوادي المتميزة خاصة في رياضتي الفروسية والسباحة على مستوى الجمهورية.هذا بالإضافة لنادى الأوليمبى العريق ونادى حرس الحدود حديثاويوجدأيضا نادى أصحاب الجياد الذى أنشأ عام 1926.",



"تعتبر الإسماعيلية البوابة الشرقية لمصر. يقع قسمها الغربي في قارة إفريقيا، والقسم الشرقي بقارة آسيا.
ترجع نشأتها إلى عصر ما قبل الأسرات. كانت المقاطعة الثامنة في مقاطعات إقليم مصر السفلى، وكانت من أكبر المقاطعات في هذا العصر، وعاصمتها تسمى'برأتوم' بمنطقة تل المسخوطة، التي تعرف بمدينة أبو صوير حاليا.
يشتهر سكان الإسماعيلية بحبهم الشديد لكرة القدم وتهيئة النشئ على حبها، كما أن الإسماعيلية تشتهر بزراعة اجود أنواع المانجو في مصر ولذا فقد صمم زي الفريق الأول لكرة القدم باللون الأصفر نسبة للون ثمار المانجو",



"محافظة ذات شهرة عالمية واسعة نالتها من تاريخها وجغرافيتها الساحرة حيث قامت في أسوان أكبر حضارة على ضفاف النيل منذ سبعة آلاف عام.وتضم أسوان كثيراً من المعالم الأثرية التي ترجع إلى مختلف العصور
كما توجد بأسوان المعالم السياحية الحديثة ذات الشهرة العالمية ، ومن أهمها السد العالي وحديقة النباتات والحديقة الاستوائية
 خرج من أسوان عباقرة لا يحصون من أهل العلم والرواية والأدب وفى الرياضيات والموسيقى والفن والطبيعة والطب",



"محافظة أسيوط من محافظات صعيد مصر عاصمتها مدينة أسيوط، تتوسط محافظات الصعيد. واسمها مشتق من الكلمة الفرعونية 'سيوت'  أي الحارس باللغة المصرية القديمة  وتعد العاصمة التجارية للصعيد
 وتعتبر محافظة أسيوط من أعرق محافظات مصر وقد أكتسبت أهميتها في مصر القديمة لما لها من موقع متوسط من أقاليم مصر الفرعونية ولكونها مركزا رئيسيا للقوافل التجارية المتجهة إلى الواحات بالصحراء الغربية وبداية درب الأربعين الذي يصل إلى دار فور وكردفان بالسودان
علم محافظة أسيوط يضم رمزها وهو قناطر أسيوط باللون البنى ونسر صلاح الدين الأيوبى باللون الأصفر رمز القوة وغصن الزيتون رمز السلام باللون الأخضر.",



"عاصمتها هي مدينة الأقصر التي كانت قديماً تمثل مدينة طيبة عاصمة مصر خلال عدة حقب فرعونية. أنشئت المحافظة طبقاً للقرار الجمهوري الصادر في 9 ديسمبر 2009
استُلهم اسم المحافظة من اسم عاصمتها الأقصر التي تعددت أسماؤها على مر العصور، فكان أشهرها مدينة المائة باب، مدينة الشمس، مدينة النور، مدينة الصولجان 'واست'، وأطلق عليها العرب 'الأقصر' لكثرة قصورها 'معابدها'
اختيرت عاصمةً للسياحة العالمية لعام 2016، وعاصمة للثقافة العربية عام 2017
كان العيد القومي للمحافظة هو يوم صدور قرار تأسيسها في 9 ديسمبر وذلك حتى 20 مايو 2015 الذي وافق فيه مجلس الوزراء على تعديل موعد الاحتفال بالعيد القومي للمحافظة إلى 4 نوفمبر من كل عام، وهو اليوم الذي يوافق ذكرى اكتشاف مقبرة توت عنخ آمون.",



	    

	"تمتد سواحل محافظة البحر الأحمر بطول 1080 كم، من خليج السويس، على خط عرض 29 شمالاً، إلى حدود السودان على خط عرض 22 شمالاً.",

	

"عاصمتها مدينة دمنهور وأكبر مدنها كفر الدوار.
من أهم المعالم الأثرية قلعة قايتباي التى تقع على الشاطئ الغربي للنيل بمنطقة رشيد. بناها السلطان الأشراف أبو النصر قايتباى في أواخر دولة المماليك
تحتفل محافظة البحيرة بعيدها القومى يوم 19 سبتمبر فى ذكرى انتصار شعب رشيد على الجيش البريطانى عام 1807",
	



"محافظة بني سويف أحد محافظات إقليم شمال الصعيد، وتقع إلى جنوب إقليم القاهرة الكبرى في وادي النيل. عاصمتها مدينة بني سويف. وهي ذات أهمية أثرية وزراعية.
يوجد بها هرم ميدوم ثاني أقدم هرم مدرج في العالم والذي بناه 'الملك حونى' أخر ملوك الأسرة الثالثة وأتم بناءة أبنه الملك سنفرو أول ملوك الأسرة الرابعة وهو والد الملك خوفو باني الهرم الأكبر بالجيزة 
تحتفل بني سويف يوم 15 مارس بذكرى ما قام به أهالي المحافظة بقطع خطوط السكك الحديدية لقطارات الإنجليز ما تسبب في انقلاب قطارات وموت جنود إنجليز وحدث ذلك أثناء ثورة 1919 التي قام بها المصريون بقيادة سعد زغلول.",
   






"محافظة بورسعيد، هي إحدى محافظات جمهورية مصر العربية تقع في شمال البلاد علي ساحل البحر المتوسط، وعاصمتها مدينة بورسعيد وتضم المحافظة أيضا مدينة بور فؤاد وهي تمثل الشطر الآسيوي لهذه المحافظة الافرواسيويه
وتعتبر محافظة بورسعيد إحدى محافظات القناة وهي محافظة حضرية أنشئت كمدينة عام 1859 وكانت تسمى محافظة عموم القنال
تتميز محافظة بورسعيد بالمناخ المعتدل طوال العام.",



   

"شبه جزيرة سيناء أو سيناء تلقب بأرض الفيروز وتمثل نسبة 6% من مساحة مصر الإجمالية، هي تعتبر حلقة الوصل بين قارتي أفريقيا وآسيا.
تضم بين طياتها الكثير من المعالم المميزة إذ يوجد بها العديد من المنتجعات السياحية والمحميات الطبيعية والمزارات الدينية أبرزها شرم الشيخ، دهب، رأس سدر، طابا، نويبع، محمية رأس محمد، محمية نبق، دير سانت كاترين، حمام موسى، حمام فرعون، وجبل موسى وهو الجبل الذي كلم عليه النبي موسى ربه وتلقي الوصايا العشر وذلك وفقا للديانات الإبراهيمية.
هناك خلاف بين المؤرخين حول أصل كلمة 'سيناء'، فقد ذكر البعض أن معناها 'الحجر' لكثرة جبالها، بينما ذكر البعض الآخر أن اسمها في الهيروغليفية القديمة 'توشريت' أي أرض الجدب والعراء",



   

"عاصمتها مدينة الجيزة التي أنشئت سنة 20هـ مع الفتح الإسلامي لمصر. وتعد محافظة الجيزة احدى محافظات القاهرة الكبرى الثلاث جنبا إلى جنب مع محافظتي القاهرة والقليوبية

ويعود تاريخ الجيزة إلى أقدم العصور حيث أنها تحتوي على بقايا مدينة منف أو ممفيس العاصمة الأولى للدولة المصرية بعد توحيد قطريها على يد نارمر
وفي العصر الإسلامي احتلت الجيزة مكانة هامة لقربها من عواصم مصر الإسلامية مثل الفسطاط والقطائع ثم القاهرة.

وفي العصر الحديث بني فيها أول جامعة مصرية حديثة التي أطلق عليها جامعة فؤاد الأول والآن هي جامعة القاهرة أكبر الجامعات المصرية.",
	

	
"تقع محافظة الدقهلية شمال شرق الدلتا بمصر. عاصمتها هي مدينة المنصورة
سميت الدقهلية بهذا الاسم نسبة إلى قرية دقهلة وهى قرية قديمة تقع حالياً بمركز الزرقا محافظة دمياط 
تشتهر بعدة صناعات عريقة ومتنوعة أهمها الأسمدة - الصناعات الكيماوية - الغزل والنسيج والملابس الجاهزة - هدرجة الزيوت والصابون - الخشب الحبيبى والراتنجات - ضرب الأرز - المطاحن - حليج الأقطان - الألبان - الطباعة والنشر فضلاً عن الصناعات الصغيرة والبيئية التي تمتد فى كل قرى وربوع المحافظة.",





"عاصمة المحافظة هى مدينة دمياط، وتشتهر بمزارع الجوافة، بالإضافة لأشجار النخيل
تشتهر أيضا المحافظة بصناعة الحلويات، وصناعة الاثاث الخشبى الممتاز الذى يصدر لجميع دول العالم وتصنيع الجبن الدمياطي
أيضا تمتلك المحافظة أحد أقدم المصايف في مصر مدينة رأس البر، التي توجد بها نقطة التقاء نهر النيل بالبحر الأبيض المتوسط.
كذلك تعد حرفة الصيد أحد أهم الحرف في المحافظة ويعمل بها عدد كبير من السكان، خاصة سكان السواحل، ويمثل رمز القارب في شعار المحافظة حرفة الصيد المنتشرة بها.",	


 
"محافظة سوهاج هي إحدى محافظات صعيد مصر.
عرفت مدينة جهينة محطة تاريخية في التاريخ المصري حيث تصدي أهلها للحملة الفرنسية، ولمساندة عمدتها عبد الله بهادر لأحمد عرابي وثورتة ومقاومته للانجليز.
وفي مدينة طهطا ولد رفاعة الطهطاوي رائد التعليم. وبمدينة البلينا يوجد معبد أبيدوس. ومدينة أخميم يوجد بها تمثال الملكة ميرت آمون ابنة رمسيس الثاني.
تحتفل محافظة سوهاج بالعيد القومي يوم10 أبريل من كل عام تخليدا لذكرى انتصار أهالى مركز جهينة على الحملة الفرنسية.",	


 



"تتكون محافظه السويس من 5 أحياء:
حي السويس:يعتبر من أقدم الأحياء تتركز فيه معظم المبانى الحكومية وبه ميناء السويس .
حي الأربعين: هو أكثر الأحياء كثافة سكانية ذو طابع شعبي وتم إنشاء عدة مناطق جديده به مثل حي الإيمان تكريما للمجاهدة ايمان التي اشتركت في المقاومة الشعبية أثناء العدوان الثلاثى على السويس اشتركت حالها حال الرجال في المقاومة الشعبية وحملت السلاح ولم تخشى شيئا وقامت بعمليات تدمير لتحصنات العدو وكل ذلك كان بتشجيع من اهلها لاقتناعهم بالقضية 
حي عتاقة: يضم العديد من الشركات الصناعية وميناء الأتكة لصيد الأسماك
حى الجناين: يغلب علية الطابع الريفى لما يضمة من مساحات مزروعه وبه نفق الشهيد أحمد حمدى وهو نقطة الوصل بين مصر وسيناء وما يستتبعه ذلك من زيادة المساحة المزروعة بأرض سيناء.
 حى فيصل: يتعبر حى فيصل من المناطق الجديدة المنفتحة والمتطورة ويضم ضمن نطاقه الأماكن السكينة الجديدة

يعد يوم 24 أكتوبر عيدا قوميا للمحافظة حين تصدت المقاومة الشعبية تساندها قوات من الجيش والشرطة للقوات الإسرائيلية عام 1973 ",



"تقع في المنطقة الشرقية وثاني أكبر المحافظات في التعداد السكاني. ولها اهمية تاريخية كبيرة حيث كانت تعتبر البوابة الشرقية لمصر ومهبط العديد من الانبياء والصحابة والزعماء والقادة التاريخيين.
اتخذت المحافظة الحصان الأصفر الجامح الذي يتوسط بساطا أخضرا شعارا لها لامتيازها في تربية الخيول العربية الأصيلة واحتلال 
الزراعة أكثر المساحات فيها.

ينتشر في أرجاء محافظة الشرقية ما يقارب المائة موقع أثري ومن أشهر هذه المواقع منطقتي آثار تل بسطه وصان الحجر

أما عن رياضة الهوكي فيحتل فريق هوكي الشرقية مكان الصدارة في عدد البطولات التي حققها على مستوى القارة الأفريقية وصلت إلى واحد وعشرون بطولة أفريقية من 24 بطوله افريقيه وسجلت في موسوعه جينيس للارقام القياسيه، وهو الإنجاز الرياضي القياسي الذي تسجله الموسوعات الرياضية العالمية، 

تحتفل الشرقية بعيدها القومي في التاسع من سبتمبر من كل عام إحياء لذكرى وقفة الزعيم أحمد عرابي ضد الخديوي توفيق بميدان عابدين بالقاهرة عارضا مطالب الجيش عام 1881 م.",



 "شبه جزيرة سيناء أو سيناء تلقب بأرض الفيروز وتمثل نسبة 6% من مساحة مصر الإجمالية، هي تعتبر حلقة الوصل بين قارتي أفريقيا وآسيا.
تضم بين طياتها الكثير من المعالم المميزة إذ يوجد بها العديد من المنتجعات السياحية والمحميات الطبيعية والمزارات الدينية أبرزها شرم الشيخ، دهب، رأس سدر، طابا، نويبع، محمية رأس محمد، محمية نبق، دير سانت كاترين، حمام موسى، حمام فرعون، وجبل موسى وهو الجبل الذي كلم عليه النبي موسى ربه وتلقي الوصايا العشر وذلك وفقا للديانات الإبراهيمية.
هناك خلاف بين المؤرخين حول أصل كلمة 'سيناء'، فقد ذكر البعض أن معناها 'الحجر' لكثرة جبالها، بينما ذكر البعض الآخر أن اسمها في الهيروغليفية القديمة 'توشريت' أي أرض الجدب والعراء",
	


"تسمى محافظة الغربية بعاصمة إقليم الدلتا لأنها تقع في قلب دلتا نهر النيل بين محافظات الوجه البحري بين فرعى دمياط ورشيد
شعار المحافظة ترس ذهبي بداخله مئذنة وقبة مسجد ويرمز هذا الشعار إلى النهضة الصناعية (بالمحلة الكبرى بصفة أساسية) والمعالم الأثرية والدينية بالمحافظة وتحتفل المحافظة بعيدها القومي في السابع من أكتوبر ذكرى انتصار شعب الغربية على الحملة الفرنسية عام 1798.م
تشتهر المحافظة إلى جانب المحاصيل التقليدية بزراعة البطاطس للسوق المحلى والتصدير ويوجد بها المركز الدولي للبطاطس بكفرالزيات
وأيضاَ تعد المحافظة من المحافظات الصناعية حيث يوجد بها أكبر قلاع صناعي للغزل والنسيج والصباغة",




"محافظة الفيوم عاصمتها مدينة الفيوم وتمثل أكبر واحة طبيعية في مصر
تشتهر الفيوم بوجود العديد من الأماكن الطبيعية أشهرها محمية بحيرة قارون، محمية وادي الريان، محمية وادي الحيتان المسجلة ضمن مواقع التراث العالمي
تحتفل المحافظة بعيدها القومي يوم 15 مارس من كل عام، تخليداً لوقفة شعب الفيوم ضد الاحتلال الإنجليزي إبان ثورة 1919 بقيادة حمد باشا الباسل.",


"القاهرة هي عاصمة جمهورية مصر العربية وأكبر مدنها على الإطلاق، وتعد أكبر مدينة عربية من ناحية السكان والمساحة، وتحتل المركز الثاني أفريقياً والسابع عشر عالمياً من حيث التعداد السكاني
أطلق على القاهرة على مر العصور العديد من الأسماء، فهي مدينة الألف مئذنة ومصر المحروسة وقاهرة المعز
تعد من أكثر المدن تنوعاً ثقافياً وحضارياً، حيث شهدت العديد من الحقب التاريخية المختلفة على مر العصور، ويتواجد بها العديد من المعالم القديمة والحديثة، فأصبحت متحفاُ مفتوحاُ يضم آثاراً فرعونية ويونانية ورومانية وقبطية وإسلامية.",





".تعتبر محافظة القليوبية المحافظة الثالثة في إقليم القاهرة الكبرى بالإضافة إلى محافظات القاهرة والجيزة.
تحتفل المحافظة سنويا بالعيد القومى في الثلاثين من شهر أغسطس حيث ان ذلك التاريخ يواكب افتتاح القناطر الخيرية سنة 1868م
وفى العصر الإسلامي كانت القليوبية تابعة لإقليم الشرقية، وفي عام 1351 ميلادية أصدر السلطان الناصر محمد بن قلاوون مرسوما بفصلها عن الشرقية واعتبارها إقليما باسم الأعمال القليوبية نسبه إلى مدينة قليوب، التي جعلها عاصمة لها. وفي عام 1527 م سميت ولاية القليوبية ثم مأمورية القليوبية وفي سنه 1833 ميلاديه سميت مديرية القليوبية وقاعدتها مدينة بنها وفي عام 1960 م سميت محافظة القليوبية وظلت مدينة بنها عاصمة لها",

	

"محافظة قنا هي إحدى محافظات جنوب الصعيد بمصر
اختارت محافظة قنا الثالث من شهر مارس من كل عام عيدا قوميا ً لها  تخليداً لملحمة تاريخية انتصر فيها أهالى نجع البارود على الأسطول الفرنسى فى معركة تاريخية  هزمت فيها العسكرية الفرنسية، ولم يكن لدى أهالى نجع البارود سوى العصا والنبابيت الا أنهم بشجاعة وعزيمة نجحوا فى  قهر الإسطول الفرنسى.وصف الشعار
النيـــل :
هو شريان الحياة ويشير إلى وجود مساحات زراعية كبيرة بالمحافظة
بوابة معبد دندرة :
دليل علي وجود السياحة بالمحافظة متمثلة في معبد دندرة وقفط واسنا
الـترس :
وهو يشير إلى المصانع الموجودة بالمحافظة (الألمونيوم والسكر والغزال والنسيج والمناطق الصناعية )",
	

"محافظة كفر الشيخ، محافظة مصرية، تقع أقصى شمال مصر في دلتا النيل، وعاصمتها هي مدينة كفر الشيخ
تحتفل المحافظة بعيدها القومي في 4 نوفمبر من كل عام لإحياء ذكرى الانتصار في معركة البرلس البحرية سنة 1956
مرت الخريطة الإدارية لمحافظة كفر الشيخ بعدة تغيرات في حدودها الخارجية، وذلك من ظهورها وحتى مرحلة الإستقرار الحالية. ففى السادس والعشرين من نوفمبر سنة 1931 أصدرت نظارة الداخلية قراراً بإنشاء مأمورية باسم مأمورية كفر الشيخ وتكون تابعة لمديرية الغربية ويكون مقرها بندر كفر الشيخ، ثم في السادس عشر من أكتوبر سنة 1938 صدر قرار وزاري بإلحاق مركز بيلا الذى أنشئ في العام نفسه إلى مأمورية كفر الشيخ فصلاً عن مديرية الغربية. ثم في عام 1949 تم فصل مأمورية كفر الشيخ عن مديرية الغربية في عهد الملك فاروق الأول بالقانون رقم 149 لسنة 1949 ولتصبح تحت مسمى جديد وهو مديرية الفؤادية؛ نسبة إلى الملك فؤاد الأول. وبعد إعلان الجمهورية؛ وتحديداً سنة 1955 (منذ 62 سنة)، صدر القانون رقم 191 الذي ألغى اسم الفؤادية وبموجبه أصبحت تُسمّى مديرية كفر الشيخ. وفي سنة 1960 صدر قرار جمهوري من الرئيس الأسبق جمال عبد الناصر بتغيير إسمها من مديرية كفر الشيخ إلى محافظة كفر الشيخ، وهو اسمها الحالي",


"محافظة مطروح، هي إحدى محافظات مصر؛ عاصمتها مدينة مرسى مطروح. مساحتها كبيرة لكن يمنع استغلال كثير منها وجود نحو 16 مليون لغم تركته دول أوروبية خلال الحربان العالميتان.
تشتهر بمزاراتها السياحية المتميزة مثل حمامات كليوباترا وهى صخرة معروفة باسم بصخرة كليوباترا  حيث يوجد الحمام الخاص بالملكة كليوباترا، وهو حمام وسط المياه يصل الناس إلى داخله عن طريق مجموعة من الصخور. وتدخل الحمام المياه من كل ناحية، وقد أصبح من أجمل المزارات خاصة في السنوات الأخيرة بعد الاهتمام به والعناية بتجديده ونظافته",



"محافظة المنُوفيّة، محافظة مصرية، تقع شمال العاصمة المصرية القاهرة في جنوب دلتا النيل، وعاصمتها هي مدينة شبين الكوم، وأكبر مدنها مدينة السادات المستقطعة من محافظة البحيرة عام 1991

وقد ظهر اسم المنوفية نسبةً إلى مدينة منوف الحالية، التي كانت قرية فرعونية قديمة معروفة باسم 'بير نوب'، الذي يعني 'بيت الذهب'، واسم منوف أشتق من اسمها القديم من نفر بالمصرية القديمة وبانوفيس باللغة القبطية وأونوفيس بالرومية والذي تحوّر إلى مانوفيس بعد الفتح الإسلامي لمصر، وتعني 'الأرض الطيبة'، ولسهولة النطق أصبح يُطلق عليها من نوفي، ومع الوقت أصبحت 

وقد ألغيت مديرية المنوفية عام 1855 في عهد سعيد باشا والي مصر حتى عام 1863 وضمت لمديرية الغربية. وألغاها الخديوي توفيق مرة أخرى عام 1886، ثم استقلت مرة ثانية عن الغربية في العام التالي 1887 

شعار النبالة الموجود في علم محافظة المنوفية يُظهر برج حمام تلتهمه النيران اللذان يرمزان إلى شهرة قرية دنشواي بالحمام إلى جانب احتراقه أثناء الحادثة الشهيرة التي وقعت بالقرية من قبل ضباط الاحتلال البريطاني، أما السنبلتين فيرمزان إلى الزراعة بجانب الخلفية الخضراء للعلم، أما الترس فيرمز إلى الصناعة.",


	


"محافظة المنيا هي إحدى محافظات مصر. عاصمتها مدينة المنيا. وهي واحدة من أهم محافظات صعيد مصر وذلك بسبب موقعها المتوسط وما تضمه من مواقع أثرية فريدة. 
تطور اسم المنيا من الكلمة الهيروغليفية (مِنعه) وهو مختصر من الاسم الكامل القديم (مِنعه خوفو) الذي ورد في نقوش مقابر بني حسن وهو اسم مرضعة الملك خوفو، ثم تطور هذا الاسم إلي (مِنه) في القبطية وتعني المنزل، ومنه جاء الاسم الحالي (المنيا)، وكان في العصر الإسلامي حكمها الوالى ابن خصيب فنسبت اليهمنية ابن خصيبالتي تمنى ولايتها الخصيب بن عبد العزيز، ابن الخليفة العباس وتحققت أمنيته بولايته عليها، وكنية منيا الفولي تقال نسبة إلى العالم الإسلامي الشهير أحمد الفولي تيمنا بإقامته بها.

",	


	

	"أكبر محافظات مصر من حيث المساحة و الثالثة إفريقيا بعد تمنراست و ادرار في الجزائر وثانى اقل محافظة بعد جنوب سيناء سكاناً.",

	

	" "

 

	

	];

    

$abrag=[

"عملي، وعقلاني، وصاحب روح مرحة، صبورومنظم، وبطيء في علاقاته الاجتماعيّة",

" ودود ومبتكر، صادق، ويتميز بالأصالة وهو عاشق للمرح، وشخصيته جذّابة.",

"حساس وعاطفي، لا تهمه ماديات الحياة فهو غير أناني",
"سريع البديهة، واثق من نفسه، شجاع، وبيحب المغامرة",

"الإصرار والعزيمة، ويُعتمد عليه، عاطفي من الدرجة الأولى، وهو مخلص جداً",

"ذكي، وموهوب، واجتماعي، ومغامر، وصبور وأهم حاجة إنه متقلب المزاج",

"خياله واسع، عاطفي، البيت والأسرة في المرتبة الأولى في أولويّاته، غالباً ما يترك مشاكله الخاصة ليساعد الآخرين على حل مشاكلهم",

"يمتاز بالإبداع والكرم وسعة العقل، مليء بالدفء والتفاؤل، ذو طاقة كبيرة في الإنجاز",

"عملي، ومجتهد، وذكي، ومتواضع، وخجول، ويمكن الاعتماد عليه، ويتكيّف بسهولة، ويحب الاستقرار والتنظيم في حياته.",

"رومانسي وساحر، دبلوماسي في التعامل، وله مبادئ أولها البيت، والزواج، والمحبوب",

"على الرغم من أنه عاطفي وحساس إلا أن له شخصية جذابة وقوية، وذو عزيمة، ويكتم الأسرار",

"فيه روح المرح الجميلة، والتفاؤل، وحب الحرية، والصدق، والذكاء ولا يخاف من خوض المغامرات",
];




$abrag_names=["الجدى","الدلو","الحوت","الحمل","الثور","الجوزاء","السرطان","الاسد","العذراء","الميزان","العقرب","القوس"];
$mo7fzat_names=["الاسكندريه","الإسماعيلية","أسوان","أسيوط","الأقصر","البحر الأحمر","البحيرة","بني سويف","بورسعيد","جنوب سيناء",
"الجيزة","الدقهلية","دمياط","سوهاج","السويس","الشرقية","شمال سيناء","الغربية","الفيوم","القاهره","القليوبية","قنا","كفر الشيخ",
"مطروح","المنوفية","المنيا","الوادي الجديد","خارج مصر"];

   
 
 ?> 

    
    
   
    	<!-- Ads part -->
	<div   style="color: white;float: left;width: 20%;margin-left: 2%">
	  <script src="Config/Adsense_Config.js"></script>
	</div>
	<div   style="color: white;float: right;width: 20%;margin-right: 2%">
	 <script src="Config/Adsense_Config.js"></script>
 	</div>
	<!-- End Ads -->
	
	<!-- login -->
		<div class="login-section"  >
		 
	        <div class="login-section">	
				<div class="modal-content modal-info">
					<div class="modal-header">
		   <div style="align-content: center">
		
                    <h2 style="text-align: center;color: white"><?php echo $_GET["UserName"]; ?> </h2>
                    <h2 style="text-align: center"><?php echo 'و '.$actors[$_GET["ActorNum"]]["name"];  ?> </h2>
                    <br/>
                    <div style="text-align: center;   float: top ;"> <img style="height:150px;border-radius: 40%; " width="20%" src=<?php echo 'ActorsImages\\'. $_GET["ActorNum"].'.jpg' ?> alt="Architecture"></div>
                   </div>	 
					</div>
					<div class="modal-body modal-spa">
						<div class="login-form" dir="rtl">			
		
                 <div style="align-content: center  ">
                     <?php
                      if($_GET["Mo7afzaOrBorg"]=="borg"){
                        echo ' <h2 style="text-align: center;color: white">من مواليد برج'.' <b>'.$abrag_names[$actors[$_GET["ActorNum"]]["borg"]-1].'</b>'.'</h2><br/>';
                      }
                     else {
					 if($actors[$_GET["ActorNum"]]["mo7afza"]==28)
		               echo ' <h2 style="text-align: center;color: white">من '.' '.$mo7fzat_names[$actors[$_GET["ActorNum"]]["mo7afza"]-1].'</h2><br/>';  
					 else
                        echo ' <h2 style="text-align: center;color: white">من مواليد محافظة'.' '.$mo7fzat_names[$actors[$_GET["ActorNum"]]["mo7afza"]-1].'</h2><br/>';  
                     }
                     ?>
                     
                   <div style="text-align: center;   float: top ;"> <img style="border-radius: 70%;" width="30%"  src=
                       <?php 
                       if($_GET["Mo7afzaOrBorg"]=="borg"){
                            echo 'Abrag\\'. $actors[$_GET["ActorNum"]]["borg"].'.jpg'; 
                       }
                       else {
                            echo 'Mo7fzat\\'. $actors[$_GET["ActorNum"]]["mo7afza"].'.png';
                       }
                       
                           ?> alt="Architecture">
                   </div>
                      
                       <div style="   float: top ;">  
                       <?php 
                       if($_GET["Mo7afzaOrBorg"]=="borg"){
                            echo '<p  style="text-align: center;color: white">'. $abrag[$actors[$_GET["ActorNum"]]["borg"] -1].'</p>'; 
                       }
                       else {
                            echo '<p style="text-align: center;color: white" >'. $mo7fzat[ $actors[$_GET["ActorNum"]]["mo7afza"]-1].'</p>';
                       }
                       
                           ?>  
                   </div>
                        
                     
                </div>
                                                    
                                                    <br/>
                                                    <br/>   
							 
                                                   
                                                        <div style=" margin-right: 0%;align-content: center">
                                                  
                         
						 <a   style="color: rgb(245, 78, 138); align-content: center;text-align: center" href="index.html" ><u><h1 style="color: white;" >يالا شوف انت شبه مين </h1></u> </a>
                                                        </div>
										
					</div>
				</div>
			<!-- //login -->
					 
				</div> 
			 
			<div class="clear"></div>
			<p class="footer">Copyright © 2017 Ludo - All Rights Reserved</p>
			</div>	
                    
                    <script>
                  
                    </script>
			
</body>
</html>